{
    "0": {
        "val": "The quick brown fox jumps over the lazy dog."
    },
    "1": {
        "val": "City folks just don't get it."
    },
    "2": {
        "val": "Life is a pretty chessy game, but at least it has good graphics."
    },
    "3": {
        "val": "An onion a day keeps everyone away."
    },
    "4": {
        "val": "I am gonna make him an offer he can't refuse."
    },
    "5": {
        "val": "May the force be with you."
    },
    "6": {
        "val": "Many times he died, many times rose again."
    },
    "7": {
        "val": "They call it a Royale with cheese."
    },
    "8": {
        "val": "Just when I thought I was out, they pull me back in."
    },
    "9": {
        "val": "I mean, funny like I'm a clown? I amuse you?"
    },
    "10": {
        "val": "After all, tomorrow is another day!"
    },
    "11": {
        "val": "I am also just a girl, standing in front of a boy."
    },
    "12": {
        "val": "Hasta la vista, baby!"
    },
    "13": {
        "val": "After all, tomorrow is another day!"
    },
    "14": {
        "val": "I think you are the most desirable of all my friends."
    },
    "15": {
        "val": "After all, tomorrow is another day!"
    },
    "16": {
        "val": "boats against the current, borne back ceaselessly into the past."
    },
    "17": {
        "val": "World's still the same. There's just less in it."
    },
    "18": {
        "val": "Only three ways to motivate people: money, fear and hunger."
    },
    "19": {
        "val": "Never half-ass two things. Whole-ass one thing."
    },
    "20": {
        "val": "I used to be indecisive. Now I'm not sure."
    },
    "21": {
        "val": "A bus runs twice as fast when you're after it as when you're in it."
    },
    "22": {
        "val": "Nostalgia isn't what it used to be."
    },
    "23": {
        "val": "I have an L shaped couch... Lower case."
    },
    "24": {
        "val": "Love is a fallacy."
    },
    "25": {
        "val": "You are the best thing, that's ever been mine."
    },
    "26": {
        "val": "If we go down, then we go down together."
    },
    "27": {
        "val": "I am tired of the get around girls."
    },
    "28": {
        "val": "In restless dreams, I walked alone."
    },
    "29": {
        "val": "Like a bridge over troubled water, I will lay me down."
    },
    "30": {
        "val": "Black is modest and arrogant at the same time."
    },
    "31": {
        "val": "Gentlemen, hoist the colors!"
    },
    "32": {
        "val": "Find you, love you, marry you and live without shame."
    },
    "33": {
        "val": "When you join my command, you take on debit."
    },
    "34": {
        "val": "Gone are my blues and gone are my tears."
    },
    "35": {
        "val": "I'm the Dude, so that's what you call me."
    },
    "36": {
        "val": "The life of the mind, there's no road map for that kinda territory."
    },
    "37": {
        "val": "We can only learn so much and live."
    },
    "38": {
        "val": "I don't tip because society says I have to."
    },
    "39": {
        "val": "If I saw you everyday forever, I would remember this time."
    },
    "40": {
        "val": "It makes films like crimes, and directors like criminals."
    },
    "41": {
        "val": "Fire in the hole!"
    },
    "42": {
        "val": "You can run but you can't hide."
    },
    "43": {
        "val": "The fog of war is no match for the mist of fate."
    },
    "44": {
        "val": "You're no peer of the seer."
    },
    "45": {
        "val": "There are rules about that kind of thing where I come from."
    },
    "46": {
        "val": "Am I a fool who sits alone talking to the moon?"
    },
    "47": {
        "val": "You just want attention, you don't want my heart."
    },
    "48": {
        "val": "I'm feeling heat in December when you're around me."
    },
    "49": {
        "val": "They say newcomers have a certain smell."
    },
    "50": {
        "val": "I got my peaches out in Georgia."
    }
}